export default {
  locales: {
    en: 'Английский',
    ru: 'Русский',
    uk: 'Украинский'
  },
  days: {
    1: 'Пн', 2: 'Вт',
    3: 'Ср', 4: 'Чт',
    5: 'Пт', 6: 'Сб',
    0: 'Вс'
  },
  months: {
    0: 'Январь',
    1: 'Февраль',
    2: 'Март',
    3: 'Апрель',
    4: 'Май',
    5: 'Июнь',
    6: 'Июль',
    7: 'Август',
    8: 'Сентябрь',
    9: 'Октябрь',
    10: 'Ноябрь',
    11: 'Декабрь'
  },
  selects: {
    chooseLocale: 'Язык: ',
    chooseYear: 'Год: ',
    chooseMonth: 'Месяц: '
  }
}
