export default {
  locales: {
    en: 'Англійська',
    ru: 'Російська',
    uk: 'Українська'
  },
  days: {
    1: 'Пн', 2: 'Вт',
    3: 'Ср', 4: 'Чт',
    5: 'Пт', 6: 'Сб',
    0: 'Нд'
  },
  months: {
    0: 'Січень',
    1: 'Лютий',
    2: 'Березень',
    3: 'Квітень',
    4: 'Травень',
    5: 'Червень',
    6: 'Липень',
    7: 'Серпень',
    8: 'Вересень',
    9: 'Жовтень',
    10: 'Листопад',
    11: 'Грудень'
  },
  selects: {
    chooseLocale: 'Оберіть мову',
    chooseYear: 'Оберіть рік',
    chooseMonth: 'Оберіть місяць'
  }
}
